[Cues]
Act_E4_5A_Corridor_BathroomDoor_Look01_Max_010 = "Bahkan jika kandung kemih saya terbakar, saya tidak akan pernah masuk ke pintu itu. Pernah."
Act_E4_5A_Corridor_BigFoot_Interact01_Max_010 = "Setiap fotografer harus memiliki satu kesempatan Bigfoot kabur ..."
Act_E4_5A_Corridor_BigFoot_Look01_Max_010 = "Saya tidak akan terkejut sama sekali jika Bigfoot muncul. Mengapa tidak?"
Act_E4_5A_Corridor_BigfootPoster_Look01_Max_010 = "Oh, Anda Bigfoots."
Act_E4_5A_Corridor_CHChloe_Look01_Max_010 = "Ada" Chloe Elang-Eye "scoping keluar daerah untuk Nathan ..."
Act_E4_5A_Corridor_CatPicturesPoster_Look01_Max_010 = "Siapa yang akan mencuri kucing Pics?"
Act_E4_5A_Corridor_ChNathan_Look01_Max_010 = "Nathan, aku benci kekerasan, tapi ... Anda harus datang."
Act_E4_5A_Corridor_CondomPoster_Look01_Max_010 = "Rupanya Logan terjawab poster ini."
Act_E4_5A_Corridor_DanielDrawings_Look01_Max_010 = "Jerks. Setidaknya tidak ada yang kacau dengan potret Kate."
Act_E4_5A_Corridor_DanielSlate_Look01_Max_010 = "Bahkan setelah Kate, tidak ada yang belajar sesuatu tentang bullying."
Act_E4_5A_Corridor_Door109Slate_Interact01_Max_010 = "Saya bisa bersenang-senang sedikit dengan Warren untuk perubahan. Dia adalah orang yang ingin" Go Ape "... dan kadang-kadang Anda harus mengambil kesempatan dan melihat apa yang terjadi ..."
Act_E4_5A_Corridor_Door109Slate_Interact01_Max_020 = "Saya bisa bersenang-senang sedikit dengan Warren untuk perubahan |. Maksudku, ia mencoba begitu keras dan aku meniup off nya drive-in tawaran ... Apakah aku overthinking ini?"
Act_E4_5A_Corridor_Door109Slate_Interact02_Max_030 = "Saya bisa menulis sesuatu yang lucu tapi aku benar-benar tidak ingin memimpin Warren di."
Act_E4_5A_Corridor_Door109Slate_Look01_Max_010 = "Saya berharap Warren tidak berpikir bahwa terlalu norak ... Maksudku, tidak seperti dia tidak. Dia akan tertawa, kan?"
Act_E4_5A_Corridor_Door109Slate_Look02_Max_020 = "Saya berharap Warren tidak mengambil ini dengan cara yang salah ... Tapi dia teman saya. Hmmm. Keputusan."
Act_E4_5A_Corridor_Door109Slate_Look03_Max_030 = "Karena aku tidak Pergi Ape dengan Warren untuk drive-in, saya mungkin harus tidak menulis sesuatu di batu tulis nya ..."
Act_E4_5A_Corridor_DormMap_Look01_Max_010 = "Siapa yang butuh peta asrama sih? Setidaknya aku bisa melihat bahwa Nathan tidak di kamar 106 atau 108."
Act_E4_5A_Corridor_EvanSlate_Look01_Max_010 = "Evan tidak memberikan rasa seram untuk apa yang orang berpikir. Baik."
Act_E4_5A_Corridor_EvanSlate_Look02_Max_020 = "Evan, tentu saja. Itu sebabnya tidak ada rasa seram diberi ... aturan Evan."
Act_E4_5A_Corridor_FireExtinguisher_Look01_Max_010 = "Saya bisa menggunakan alat pemadam api untuk payudara di ..."
Act_E4_5A_Corridor_GamerGuysPoster_Look01_Max_010 = "Mereka memiliki satu pertemuan yang tersisa ..."
Act_E4_5A_Corridor_HaydenSlate_Look01_Max_010 = "Skunk gulma dan video game ... Aku merasakan Hayden dekat ...
"
Act_E4_5A_Corridor_LoganSlate_Look02_Max_020 = "Sepertinya salah satu atlet tidak peduli dengan Kate ..."
Act_E4_5A_Corridor_NathanDoor_Interact01_Max_010 = "Cool! Sekarang itu dibuka."
Act_E4_5A_Corridor_NathanDoor_Look01_Max_010 = "Tentu saja itu terkunci. Tapi tidak lama ..."
Act_E4_5A_Corridor_NathanSlate_Look01_Max_010 = "Ini hanya dapat kamar Nathan."
Act_E4_5A_Corridor_NathanSlate_Look02_Max_020 = "Nathan nomor kamar: balas dendam Kate."
Act_E4_5A_Corridor_ScriptedIdle_Max_010 = "Ingat, Anda berada di rumput musuh sekarang, Max ..."
Act_E4_5A_Corridor_ScriptedIdle_Max_020 = "Tolong, tolong, tolong menjauh, Nathan ..."
Act_E4_5A_Corridor_ScriptedIdle_Max_030 = "Selamat datang di asrama anak laki-laki."
Act_E4_5A_Corridor_ScriptedKate_Max_010 = "Kate membawa itu! Jadi Room 111 adalah angka ajaib ..."
Act_E4_5A_Corridor_ScriptedKate_Max_020 = "Oh, Kate mengirimi saya teks! Aku lebih baik membacanya sekarang."
Act_E4_5A_Corridor_ScriptedMajorChoice_Max_010 = "Sialan, Warren pergi alpha penuh pada Nathan ... dan itu bagus. Tapi menakutkan ..."
Act_E4_5A_Corridor_ScriptedMajorChoice_Max_020 = "Bahkan jika Nathan pasti pantas pemukulan ... kita harus mencoba untuk menjadi lebih baik dari itu."
Act_E4_5A_Corridor_ScriptedNathanDoor01_Max_010 = "Setelah dikurangi ahli, nomor kamar Nathan hanya dapat 111 ..."
Act_E4_5A_Corridor_ScriptedObjective01_Max_010 = "Oke, pasti ada peta asrama di sekitar sini."
Act_E4_5A_Corridor_ScriptedObjective01_Max_020 = "Max, buru-buru dan menemukan kamar Nathan!"
Act_E4_5A_Corridor_ScriptedObjective02_Max_010 = "Terima kasih, bros. Sekarang saya perlu cara lain untuk menemukan kamar Nathan."
Act_E4_5A_Corridor_ScriptedObjective03_Max_010 = "Saya sudah meninggalkan cukup kekacauan di asrama anak laki-laki '... Aku lebih baik pergi mencari Chloe dan Warren."
Act_E4_5A_Corridor_StopBullyingPoster_Look01_Max_010 = "ini hanya membuat saya berpikir tentang Kate ..."
Act_E4_5A_Corridor_ToiletPaper_Look01_Max_010 = "Apakah toilet perang kertas wajib di asrama?"
Act_E4_5A_Corridor_TrevorSlate_Look01_Max_010 = "Mengapa, halo, Trevor ... dan Dana."
Act_E4_5A_Corridor_WarrenDoor_Look01_Max_010 = "Poor Warren. Ini adalah karya Nathan. Dia sangat beruntung aku pasifis ..."
Act_E4_5A_Corridor_WarrenSlate_Look01_Max_010 = "Hello, Warren kamar! Hawking dan dia membuat tim yang baik."
Act_E4_5A_Corridor_ZachSlate_Look01_Max_010 = "Zach atau Logan? Siapa yang tahu? Bros Harus bro."
Act_E4_5A_NathanRoom_AlcoholBottle_Look01_Max_010 = "Aku ingin tahu apakah dia terus botol ini untuk dirinya sendiri atau ... atau orang lain."
Act_E4_5A_NathanRoom_BedUnder_Look01_Max_010 = "Bro porno."
Act_E4_5A_NathanRoom_Bed_Look01_Max_010 = "Saya pikir saya pernah membaca bahwa ruang bersih adalah tanda dari pikiran yang sakit ... kamar Nathan adalah bersih."
Act_E4_5A_NathanRoom_Blinds_Max_010 = "Mungkin ini adalah Nathan" Kamar Gelap "..."
Act_E4_5A_NathanRoom_BluRayCollection_Look01_Max_010 = "Film-film ini semua memiliki pola gelap ..."
Act_E4_5A_NathanRoom_BondagePoster_Look01_Max_010 = "Nathan jelas memiliki jimat ke bawah."
Act_E4_5A_NathanRoom_Book_Look01_Max_010 = "Saya tidak berpikir satu buku dapat memandu Prescotts."
Act_E4_5A_NathanRoom_Bookshelves_Look01_Max_010 = "Sialan, buku-buku seni telah harganya mahal ..."
Act_E4_5A_NathanRoom_BrokenLamp_Look01_Max_010 = "Itu harus menjadi lampu Chloe pecah ketika Nathan dibius nya ..."
Act_E4_5A_NathanRoom_Camera_Look01_Max_010 = "Itu kamera monokrom merek baru dan biaya sekitar enam besar. Bajingan."
Act_E4_5A_NathanRoom_Computer_Look01_Max_010 = "Mari kita lihat apa yang Nathan bersembunyi di sini.
"
Act_E4_5A_NathanRoom_DeadBirdsPicture_Look01_Max_010 = "Ini sangat sialan menyeramkan, tapi orang memiliki gaya sendiri."
Act_E4_5A_NathanRoom_DogPicture_Look01_Max_010 = "Yesus ... Nathan adalah salah satu apaan sakit."
Act_E4_5A_NathanRoom_Drawer01_Look01_Max_010 = "Itu sangat Chloe ..."
Act_E4_5A_NathanRoom_Drawer02_Look01_Max_010 = "Oh Tuhan ... Chloe ... | Oh, Chloe ..."
Act_E4_5A_NathanRoom_ExhibitionPoster_Look01_Max_010 = "Itu terlihat seperti benar-benar menyenangkan acara. Bahkan Nathan memiliki sisi terang."
Act_E4_5A_NathanRoom_JeffersonLetter_Max_010 = "Sialan, Mr. Prescott yakin tidak memiliki Mr Jefferson ... belum. Apakah dia berpikir Nathan memiliki mata yang lebih baik dari saya?"
Act_E4_5A_NathanRoom_KatePicture_Look01_Max_010 = "Nathan mengambil ini dari altar Kate ... tapi kenapa? Apa dengan cowok ini?"
Act_E4_5A_NathanRoom_Lens_Look01_Max_010 = "Saya pikir Victoria memiliki bling foto, tapi sekali lagi, Prescotts memerintah."
Act_E4_5A_NathanRoom_Marks_Look01_Max_010 = "Apa semua orang tanda di lantai?"
Act_E4_5A_NathanRoom_MaxPhoto_Look01_Max_010 = "Oh man, yang brengsek mencuri salah satu foto narsis saya."
Act_E4_5A_NathanRoom_Mp3Player_Interact01_Max_020 = "lagu Whale? Mungkin ini adalah satu-satunya hal yang menenangkan Nathan pernah mendengar ..."
Act_E4_5A_NathanRoom_Mp3Player_Look01_Max_010 = "Mari kita dengar musik ..."
Act_E4_5A_NathanRoom_NathanArt01_Look01_Max_010 = "Sialan, Nathan, yang adalah tembakan yang bagus ... Kalau saja semua energi Anda pergi ke fotografi."
Act_E4_5A_NathanRoom_NathanCellphone_Look01_Max_010 = "Oh ya, sedikit telepon, kau adalah milikku sekarang."
Act_E4_5A_NathanRoom_NathanLaptop_Interact01_Max_010 = "Nathan adalah jalan ke pesta ini ... Bad tanda."
Act_E4_5A_NathanRoom_NathanLaptop_Interact02_Max_020 = "Bajingan. Sekarang aku ingat mengapa aku benci kamu ... dan mengapa Kate akan mendapatkan keadilan."
Act_E4_5A_NathanRoom_NathanLaptop_Interact03_Max_030 = "Oh man, Sean Prescott mungkin menjadi masalah nyata Nathan ..."
Act_E4_5A_NathanRoom_NathanLaptop_Interact04_Max_040 = "Sayang sekali Nathan tidak lebih seperti adiknya. Dia terdengar mengagumkan ... dan jauh."
Act_E4_5A_NathanRoom_NathanLaptop_Interact05_Max_050 = "Ya, Nathan yakin perlu pil diet. Ini adalah hal yang kuat ..."
Act_E4_5A_NathanRoom_NathanLaptop_Interact06_Max_060 = "Wow ... Cium pantat banyak, Principal Wells?"
Act_E4_5A_NathanRoom_Pills_Look01_Max_010 = "Saya tidak berpikir resep ini telah membantu Nathan."
Act_E4_5A_NathanRoom_PornMagazine_Look01_Max_010 = "Nathan Prescott. All-American remaja ..."
Act_E4_5A_NathanRoom_Projector_Look01_Max_010 = "Ya, aku akan menjadi dingin dengan memiliki proyektor berteknologi tinggi ini ..."
Act_E4_5A_NathanRoom_RachelStuff_Look01_Max_010 = "Sepertinya gelang Frank ... Apakah Rachel memberikan ini untuk Nathan?"
Act_E4_5A_NathanRoom_Remote_Look01_Max_010 = "remote ini terlihat cukup sederhana ..."
Act_E4_5A_NathanRoom_ScriptedBustedDoor_Max_010 = "Aku benar-benar rusak pintu terbuka dengan alat pemadam api ... seperti bos."
Act_E4_5A_NathanRoom_ScriptedGoToChloe_Max_010 = "Sekarang saya memiliki ponsel Nathan, jadi saya bisa menunjukkan kepada Chloe ... sebelum Nathan datang kembali."
Act_E4_5A_NathanRoom_ScriptedGoToChloe_Max_020 = "Oke, Chloe sedang menunggu saya dan ponsel ini. Aku harus menyelamatkan sebelum Nathan akan kembali."
Act_E4_5A_NathanRoom_ScriptedIdle_Max_010 = "Ayolah, Max, Anda berada di dalam perut binatang itu. Cari di mana-mana!"
Act_E4_5A_NathanRoom_ScriptedIdle_Max_020 = "Ruangan ini seperti pikiran Nathan ..."
Act_E4_5A_NathanRoom_ScriptedIdle_Max_030 = "Dia memiliki segalanya di sini, kecuali ketenangan pikiran."
Act_E4_5A_NathanRoom_ScriptedIdle_Max_040 = "Saya bisa mundur jika dia muncul, tapi aku tidak bisa mengandalkan itu ..."
Act_E4_5A_NathanRoom_ScriptedLightChange_Max_010 = "Sekarang biarlah ada lebih banyak cahaya!"
Act_E4_5A_NathanRoom_ScriptedObjective01_Max_010 = "Sekarang saya harus mencari ponsel Nathan atau apapun dengan petunjuk."
Act_E4_5A_NathanRoom_Sofa_Interact01_Max_020 = "Mari kita cari tahu apa yang Anda bersembunyi ..."
Act_E4_5A_NathanRoom_Sofa_Look01_Max_010 = "Sepertinya sofa telah dipindahkan bolak-balik berulang ..."
Act_E4_5A_NathanRoom_StuffAboutFather01_Look01_Max_010 = "Itu sangat lucu dan ironis. Aku tidak percaya Nathan masih memiliki sekitar."
Act_E4_5A_NathanRoom_StuffAboutFather02_Look01_Max_010 = "Sialan! Itu pistol Nathan digunakan pada Chloe. Sebuah hadiah dari ...?"
Act_E4_5A_NathanRoom_StuffAboutFather03_Look01_Max_010 = "Aku akan menangis juga kalau aku punya dia untuk ayah dan harus memakai baju yang ..."
Act_E4_5A_NathanRoom_ThreePosters_Look01_Max_010 = "Nathan suka rakyatnya disiksa ... terlalu banyak."
Act_E4_5A_NathanRoom_TumorPoster_Look01_Max_010 = "Jika ini adalah dinding orang lain, saya tidak akan peduli."
Act_E4_5A_NathanRoom_WallScreen_Look01_Max_010 = "Oh ... Nathan dalam suasana hati yang ekspresionis menakutkan."
Act_E4_5A_NathanRoom_WellsLetter_Max_010 = "Well, setidaknya Principal Wells mencoba untuk membantu Nathan ... tanpa membiarkan ayahnya tahu ..."
Cue_E4_5A_Corridor_CHChloe_QuickPhase_Chloe_001 = "Max, apa yang Anda lakukan? Cepat!"
Cue_E4_5A_Corridor_DanaTrevor_IGE_Dana_010 = "Aku senang kau tinggal lebih ..."
Cue_E4_5A_Corridor_DanaTrevor_IGE_Dana_030 = "Dan setelah apa yang terjadi pada Kate ..."
Cue_E4_5A_Corridor_DanaTrevor_IGE_Dana_050 = "Itu sebabnya kau begitu panas ... karena Anda peduli."
Cue_E4_5A_Corridor_DanaTrevor_IGE_Trevor_020 = "Persetan bahwa asrama jam malam omong kosong. Kami 18."
Cue_E4_5A_Corridor_DanaTrevor_IGE_Trevor_040 = "Saya merasa begitu buruk untuknya ... dan keluarganya ..."
Cue_E4_5A_Corridor_DanaTrevor_IGE_Trevor_060 = "Aku di sini dengan Anda, kan?"
Cue_E4_5A_Corridor_Insertion_Chloe_010 = "Jadi lumpuh mereka tidak memiliki asrama co-ed di sini."
Cue_E4_5A_Corridor_Insertion_Chloe_030 = "Bagus."
Cue_E4_5A_Corridor_Insertion_Chloe_050 = "Saya tidak akan mengecewakan Anda, Bat-Max."
Cue_E4_5A_Corridor_Insertion_Max_020 = "Ya, karena saya ingin Nathan Prescott di ruang sebelah."
Cue_E4_5A_Corridor_Insertion_Max_040 = "Tunggu di sini. Beri aku sinyal jika Nathan atau siapa pun muncul."
Cue_E4_5A_Corridor_Insertion_Max_060 = "Sekarang saya hanya perlu menemukan kamar Nathan ..."
Cue_E4_5A_Corridor_Logan_IGE_Logan_010 = "Sial! Oh, Anda pus!"
Cue_E4_5A_Corridor_Logan_IGE_Logan_020 = "Itu luar biasa"
Cue_E4_5A_Corridor_Logan_IGE_Logan_030 = "Oh gimme a sepotong itu! .."
Cue_E4_5A_Corridor_Logan_IGE_Logan_040 = "Hey dude! .."
Cue_E4_5A_Corridor_Logan_IGE_Logan_050 = "Oh! ... Aku akan jadi benar-benar mengambil brengsek yang turun"
Cue_E4_5A_Corridor_Logan_IGE_Logan_060 = "" Lihat itu, dia merobek bola yang seperti sepotong roti! "
"
Cue_E4_5A_Corridor_Logan_IGE_Logan_070 = "Ooohhh! ... Lakukan !!"
Cue_E4_5A_Corridor_Logan_IGE_Logan_080 = "Ohhh oh oooh!"
Cue_E4_5A_Corridor_Logan_IGE_Logan_090 = "Run! Run! Run! Itu saja! Itu saja! Nooo! ..."
Cue_E4_5A_Corridor_Logan_IGE_Logan_100 = "Tidak ... Oh, oh, oh, oh!"
Cue_E4_5A_Corridor_Logan_IGE_Logan_110 = "Oh lebih baik kau menangkap itu! Aku akan jadi bercinta Anda jika tidak menangkap bahwa"
Cue_E4_5A_Corridor_Logan_IGE_Logan_120 = "Yeah !! .... Ooooohh .. Itu anak saya! ..
"
Cue_E4_5A_Corridor_NathanBack_BeatHim_Chloe_060 = "Ya, kita harus pergi!"
Cue_E4_5A_Corridor_NathanBack_BeatHim_Chloe_080 = "Hella ya."
Cue_E4_5A_Corridor_NathanBack_BeatHim_Chloe_090 = "Siapa jalang sekarang?"
Cue_E4_5A_Corridor_NathanBack_BeatHim_Max_040 = "Dia turun! Hey ... ayolah ..."
Cue_E4_5A_Corridor_NathanBack_BeatHim_Max_070 = "Sekarang."
Cue_E4_5A_Corridor_NathanBack_BeatHim_Max_100 = "Chloe!"
Cue_E4_5A_Corridor_NathanBack_BeatHim_Nathan_005 = "Saya melihat Anda! Saya dapat melihat Anda semua akan mati!"
Cue_E4_5A_Corridor_NathanBack_BeatHim_Nathan_010 = "Badai akan datang! Kalian semua akan mati!"
Cue_E4_5A_Corridor_NathanBack_BeatHim_Nathan_030 = "Dapatkan ... off me ... | Please ... | Tolong, berhenti!"
Cue_E4_5A_Corridor_NathanBack_BeatHim_Nathan_045 = "Hentikan ... Ayah saya akan membuat Anda ... berhenti ..."
Cue_E4_5A_Corridor_NathanBack_BeatHim_Nathan_050 = "Berhenti ... maaf ..."
Cue_E4_5A_Corridor_NathanBack_BeatHim_Warren_020 = "Anda suka menyakiti orang, ya |? Seperti Max suka Kate Seperti saya Huh |????! Rasakan ini, keparat"
Cue_E4_5A_Corridor_NathanBack_Chloe_020 = "Boom, Nathan. Kami mendapat Anda dengan bola, keparat."
Cue_E4_5A_Corridor_NathanBack_Max_010 = "Check this out ..."
Cue_E4_5A_Corridor_NathanBack_Max_070 = "Berhenti di sana, Nathan!"
Cue_E4_5A_Corridor_NathanBack_Max_100 = "Warren, tunggu!"
Cue_E4_5A_Corridor_NathanBack_Nathan_030 = "Semua orang menunggu badai ..."
Cue_E4_5A_Corridor_NathanBack_Nathan_040 = "Max, apa yang Anda lakukan di asrama saya? Snitch dijahit ... pelacur!"
Cue_E4_5A_Corridor_NathanBack_Nathan_050 = "Apa yang kau lakukan di asrama saya?"
Cue_E4_5A_Corridor_NathanBack_Nathan_051 = "Anda seperti jalang usil, Max!"
Cue_E4_5A_Corridor_NathanBack_Nathan_080 = "Buat aku, ho."
Cue_E4_5A_Corridor_NathanBack_Nathan_090 = "Argh!"
Cue_E4_5A_Corridor_NathanBack_Nathan_091 = "Dapatkan Pergi dari wajahku!"
Cue_E4_5A_Corridor_NathanBack_Nathan_120 = "Kau begitu sialan mati ..."
Cue_E4_5A_Corridor_NathanBack_Nathan_130 = "Lepaskan aku, brah!"
Cue_E4_5A_Corridor_NathanBack_RTC_Chloe_002 = "Sialan, Max, kau akhirnya kembali. Aku khawatir. Jadi apa yang Anda temukan?"
Cue_E4_5A_Corridor_NathanBack_RTC_Max_004 = "Kamarnya bersih dan menyeramkan."
Cue_E4_5A_Corridor_NathanBack_RTC_Nathan_035 = "Siapa yang akan mengambil gambar saya? Siapa?"
Cue_E4_5A_Corridor_NathanBack_SaveHim_Chloe_040 = "Mari kita pergi. Sekarang!"
Cue_E4_5A_Corridor_NathanBack_SaveHim_Max_010 = "Warren, hentikan! Ayo."
Cue_E4_5A_Corridor_NathanBack_SaveHim_Max_050 = "Ayo ... Dia bahkan tidak melihat kami ..."
Cue_E4_5A_Corridor_NathanBack_SaveHim_Nathan_015 = "Ow ... kepala saya. Mengapa semua menatapku seperti itu, ya? Kamu ... dan Anda ... Anda semua mati!"
Cue_E4_5A_Corridor_NathanBack_SaveHim_Nathan_020 = "Ow Oh, kepalaku ... |! Badai ... badai masih akan datang ... dan Anda |? Anda semua mati Kau semua mati, kau dengar Mati!?!"
Cue_E4_5A_Corridor_NathanBack_SaveHim_Nathan_030 = "Ditambah ayah saya dalam perjalanan! Anda sudah kacau! Dia memiliki Anda!"
Cue_E4_5A_Corridor_NathanBack_Warren_060 = "Max?"
Cue_E4_5A_Corridor_NathanBack_Warren_110 = "Max, aku ini."
Cue_E4_5A_Corridor_NathanBeaten_IGE_Nathan_010 = "Sial, man ... ini benar-benar menyakitkan ..."
Cue_E4_5A_Corridor_NathanBeaten_IGE_Nathan_020 = "Saya pikir wajahku rusak ..."
Cue_E4_5A_Corridor_NathanBeaten_IGE_Nathan_030 = "Semua orang membenci saya ... semua orang ..."
Cue_E4_5A_Corridor_NathanNotBeaten_IGE_Nathan_010 = "aku melihatnya ... aku melihat badai ..."
Cue_E4_5A_Corridor_NathanNotBeaten_IGE_Nathan_020 = "Tidak, ayah besar, saya tidak akan mengambil pil Anda ... Fuck You!"
Cue_E4_5A_Corridor_NathanNotBeaten_IGE_Nathan_030 = "Semua orang ingin menyakiti saya ... saya tidak menyakiti Kate ..."
Cue_E4_5A_Corridor_NathanNotBeaten_IGE_Nathan_040 = "Lihatlah kamera saya ... saya bisa mengambil gambar terlalu ..."
Cue_E4_5A_Corridor_WarrenToilet_IGE_Warren_010 = "Ayo, bayi ..."
Cue_E4_5A_Corridor_WarrenToilet_IGE_Warren_020 = "Beri titik-titik, aneh gurita ..."
Cue_E4_5A_Corridor_WarrenToilet_IGE_Warren_030 = "Satu pertandingan lagi dan kau milikku ..."
Cue_E4_5A_Corridor_WarrenToilet_IGE_Warren_040 = "Tingkat atas, jalang!"